

	"NSLE-20639 -108" = "Det sista kommandot kunde inte utföras eftersom det inte finns tillräckligt med minne.";
	"NSLE-20639 -108 Solution" = "Gör mer minne tillgängligt genom att avsluta några program och stänga några fönster.";

	"NSLE-20639 -1" = "Begäran kunde inte utföras eftersom ett internt fel uppstod i NSL.";
	"NSLE-20639 -1 Solution" = "Försök igen. Om det inte hjälper kan du prova med att starta om programmet eller datorn. Gör sedan om din begäran.";

	"NSLE-20639 -4199" = "NSL Manager kunde inte initieras.";
	"NSLE-20639 -4199 Solution" = "Starta om datorn och försök igen.";

	"NSLE-20639 -4198" = "Den installerade systemprogramvaran stöder inte den här versionen.";
	"NSLE-20639 -4198 Solution" = "Installera Mac OS version 8.7 eller senare.";

	"NSLE-20639 -4197" = "Rätt version av Open Transport är inte tillgänglig.";
	"NSLE-20639 -4197 Solution" = "Installera Open Transport version 1.3 eller senare.";

	"NSLE-20639 -4192" = "Datorn är inte ansluten till nätverket";
	"NSLE-20639 -4192 Solution" = "Kontrollera dina nätverksinställningar och att alla nätverkskablar är korrekt anslutna. Gör sedan om din begäran.";

	"NSLE-20639 -4182" = "Kunde inte läsa in NSL-insticksfiler under uppstart.";
	"NSLE-20639 -4182 Solution" = "Starta om datorn och försök med din begäran igen.";

	"NSLE-20639 -4181" = "NSL Manager hittade inga insticksfiler att läsa in.";
	"NSLE-20639 -4181 Solution" = "Kontrollera att du har åtminstone en NSL-insticksfil i mappen /System/Library/Frameworks/NSLCore.framework/Resources/NSLPlugins.";

	"NSLE-20639 -4179" = "NSL Manager kunde inte läsa in några insticksfiler som kan hantera din begäran.";
	"NSLE-20639 -4179 Solution" = "Kontrollera dina nätverksinställningar och att alla nätverkskablar är korrekt anslutna. Gör sedan om din begäran.";

	"NSLE-20639 -4177" = "Några NSL-insticksfiler lästes inte in.";
	"NSLE-20639 -4177 Solution" = "Du kan fortsätta eftersom åtminstone en insticksfil finns tillgänglig. I inställningsprogrammet Tilläggskontroll kan du se vilka insticksfiler som finns tillgängliga.";

	"NSLE-20639 -4174" = "Kodbiblioteket NSL UI Library är inte tillgängligt.";
	"NSLE-20639 -4174 Solution" = "Kontrollera att det här kodbiblioteket finns i mappen Tillägg och försök igen.";

	"NSLE-20639 -43" = "En fil som behövdes för den här operationen var inte tillgänglig.";
	"NSLE-20639 -43 Solution" = "Kontrollera att alla komponenter har installerats korrekt.";

	"STR#-20639 1" = "NSL-insticksfilen %s kunde inte läsas in.";

	"STR#-20639 2" = "Kontrollera att nätverket och nätverksinställningarna är rätt inställda. Du kan fortsätta eftersom åtminstone en insticksfil finns tillgänglig.";

	"This Computer" = "Den här datorn";
	"Managed Network Directory" = "Administrerad nätverkskatalog";
	"Default (%@ and %@)" = "Förval (%@ och %@)";
	".Mac" = ".Mac";
	
	"Server" = "Server";
	"My Mac" = "Min Mac";
	"Folder" = "Mapp";
	"Neighborhood" = "Grannskap";
	"Mac Server" = ".Mac-server";
	"PC Server" = "PC-server";
	"Sharepoint" = "Delningspunkt";
	"Remote Disc" = "Fjärrskiva";
	"AirPort Base Station" = "AirPort-basstation";
	"AirPort Disk" = "AirPort-hårddisk";
	"AirPort" = "AirPort";
	"Volume" = "Volym";

	"Applications" = "Program";
	"Library" = "Bibliotek";
	"Servers" = "Servrar";

	"Guest" = "Gäst";
	"Anonymous" = "Anonym";

	"SHARED" = "DELAT";
	"Network" = "Nätverk";
	"More..." = "Mer…";
	"All..." = "Alla…";
	